[
  {
    "title": "Origin of SARS-CoV-2 (26 March 2020)",
    "content": "The current COVID-19 pandemic is caused by a coronavirus named SARS-CoV-2. Coronaviruses (CoVs) are a large family of viruses, several of which cause respiratory diseases in humans, from the common cold to more rare and serious diseases such as the Severe Acute Respiratory Syndrome (SARS) and the Middle East respiratory syndrome (MERS), both of which have high mortality rates and were detected for the first time in 2003 and 2012, respectively.\nCoVs are divided into four genera: alpha-, beta-, gamma- and delta-CoV. All CoVs currently known to cause disease in humans belong to the alpha- or the beta-CoV. Many of these CoVs can infect several animal species as well. SARS-CoV infected civet cats and infected humans in 2002 and MERS-CoV is found in dromedary camels and infected humans in 2012. A virus that is regularly transmitted from an animal to a human is called a zoonotic virus. When a virus passes from animals to humans for the first time it is called a spillover event.\nWhen a new virus is discovered, it is important to understand where it comes from. This is critical to be able to identify and isolate the source and prevent further introductions of the virus into the human population. It also helps to understand the dynamic of the beginning of the outbreak, which can be used to inform the public health response. Understanding the origin of the virus may also aid the development of therapeutics and vaccines.\nTo identify the source or origin of a virus, it is helpful to look at the genetic makeup of the virus and see whether it resembles other known viruses. This may provide some clues as to its origin. Viruses that are genetically closely linked tend to come from a similar source or similar geographic area. SARS-CoV-2, the virus responsible for COVID-19, belongs to a group of genetically related viruses that includes SARS-CoV and a number of other CoVs isolated from bat populations. MERS-CoV also belongs to this group but is less closely related.\nIt is also necessary to investigate and interview in depth the first known human cases of the disease for indications as to where they may have become infected. This may help identify earlier possible cases and narrow the geographical areas and timeframes so that more specific investigations could be performed to identify the source.\nCurrently, the zoonotic source of SARS-CoV-2 is unknown. The first human cases of COVID-19, the coronavirus disease caused by SARS-CoV-2, were first reported from Wuhan City, China, in December 2019.",
    "id" : 1
  },
  {
    "title": "What does the genetic makeup of the SARS-CoV-2 virus tell us?",
    "content": "All SARS-CoV-2 isolated from humans to date are closely related genetically to coronaviruses isolated from bat populations, specifically, bats from the genus Rhinolophus. SARS-CoV, the cause of the SARS outbreak in 2003, is also closely related to coronaviruses isolated from bats. These close genetic relations suggest that they all have their ecological origin in bat populations. Bats in the Rhinolophus genus are found across Asia, Africa, the Middle East, and Europe. SARS-CoV-2 is not genetically related to other known coronaviruses found in farmed or domestic animals. The analysis of the virus genome sequences also indicates that SARS-CoV-2 is very well adapted to human cell receptors, which enables it to invade human cells and easily infect people.\nAll the published genetic sequences of SARS-CoV-2 isolated from human cases are very similar, suggesting that the start of the outbreak resulted from a single point introduction in the human population around the time that the virus was first reported in humans in Wuhan, China. The analyses of the published genetic sequences further suggest that the spillover from an animal source to humans happened during the last quarter of 2019.",
    "id" : 2
  },
  {
    "title": "What have we learned from the investigations of the first known human COVID-19 cases?",
    "content": "As soon as the first cases of COVID-19 were reported in late December 2019, investigations were conducted to understand the epidemiology of COVID-19 and the original source of the outbreak. A large proportion of the initial cases in late December 2019 and early January 2020 had a direct link to the Huanan Wholesale Seafood Market in Wuhan City, where seafood, wild, and farmed animal species were sold. Many of the initial patients were either stall owners, market employees, or regular visitors to this market. Environmental samples taken from this market in December 2019 tested positive for SARS-CoV-2, further suggesting that the market in Wuhan City was the source of this outbreak or played a role in the initial amplification of the outbreak. The market was closed on 1 January 2020 and was cleaned and disinfected. The virus could have been introduced into the human population from an animal source in the market or an infected human could have introduced the virus to the market and the virus may have then been amplified in the market environment. Subsequent investigations into the first human cases have determined that they had onset of symptoms around 1 December 2019. However, these cases had no direct link to the Huanan Wholesale Seafood Market and they may therefore have been infected in November through contact with earlier undetected cases (incubation time between date of exposure and date of symptom onset can be up to 14 days). Additional studies are ongoing to as whether unrecognized infections in humans may have happened as early as mid-November 2019.",
    "id" : 3
  },
  {
    "title": "How did the first human SARS-CoV-2 infections occur?",
    "content": "At this stage, it is not possible to determine precisely how humans in China were initially infected with SARS-CoV-2. However, all available evidence suggests that SARS-CoV-2 has a natural animal origin and is not a manipulated or constructed virus. SARS-CoV-2 virus most probably has its ecological reservoir in bats.\nSARS-CoV, the virus that caused the SARS outbreak in 2003 and probably also had its ecological reservoir in bats, jumped from an animal reservoir (civet cats, a farmed wild animal) to humans and then spread between humans. In a similar way, it is thought that SARS-CoV-2 jumped the species barrier and initially infected humans from another animal host. Since there is usually very limited close contact between humans and bats, it is more likely that transmission of SARS-CoV-2 to humans happened through an intermediate host, that is another animal species more likely to be handled by humans. This intermediate animal host could be a domestic animal, a wild animal, or a domesticated wild animal and, as of yet, has not been identified.\nA number of investigations in the area believed to be the source of the outbreak in China are currently underway or planned. These include investigations of human cases with symptom onset in and around Wuhan in late 2019, environmental sampling from markets and farms in areas where the first human cases were identified, and detailed records on the source and type of wildlife species and farmed animals sold in these markets.\nUntil the source of this virus is identified and controlled, there is a risk of reintroduction of the virus into the human population and the risk of new outbreaks like the ones we are currently experiencing.",
    "id" : 4
  },
  {
    "title": "What is WHO doing to help identify the source of SARS-CoV-2?",
    "content": "WHO continues to collaborate with experts, Member States, and other partners to identify gaps and research priorities for the control of COVID-19, caused by the SARS-CoV-2, including the identification of the source of SARS-CoV-2 in China. WHO also provides advice to countries and individuals on prevention and control measures that are specific to COVID-19.",
    "id" : 5
  },
  {
    "title": "WHO recommendations to reduce risk of transmission of emerging pathogens from animals to humans in live animal markets or animal product markets (26 March 2020)",
    "content": "The virus which causes COVID-19 most probably has its ecological reservoir in bats, and transmission of the virus to humans has likely occurred through an intermediate animal host – a domestic animal, a wild animal or a domesticated wild animal which has not yet been identified. While the zoonotic source of the virus is currently unknown, the following general recommendations for reducing the risk of transmission of zoonotic pathogens in live animal markets apply:\n- Anyone visiting live animal markets, wet markets, or animal product markets should practice general hygiene measures, including regular hand washing with soap and water after touching animals and animal products, avoiding touching eyes, nose, or mouth with hands, and avoiding contact with sick animals or spoiled animal products. Any contact with other animals possibly living in the market (e.g. stray cats and dogs, rodents, birds, bats) should be avoided. Attention should also be taken to avoid contact with potentially contaminated animal waste or fluids on the soil or structures of shops and market facilities.\n- The consumption of raw or undercooked animal products should be avoided. Raw meat, milk, or animal organs should be handled with care, to avoid cross-contamination with uncooked foods, as per good food safety practices.",
    "id" : 6
  },
  {
    "title": "Recommendations for people working in these markets:",
    "content": "- Slaughterhouse workers, veterinarians in charge of animal and food inspection in markets, market workers, and those handling live animals and animal products should practice good personal hygiene, including frequent hand washing. They should consider wearing protective gowns and gloves while professionally handling animals and fresh animal products. Equipment and working stations should be disinfected frequently, at least once a day. Protective clothing should be removed after work and washed daily. Workers should avoid exposing family members to soiled work clothing, shoes, or other items. It is therefore recommended that protective clothes and items remain at the workplace for daily washing.\n- As a general recommendation, sick animals should never be slaughtered for consumption; dead animals should be safely buried or destroyed and contact with their body fluids should be avoided without protective clothes. Veterinarians should maintain a high level of vigilance and report any unusual event detected in any animal species present in the markets to veterinary authorities.",
    "id" : 7
  }

]